20220104114058-liquidity_coverage_ratio.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-01-01 Mon 16:44 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Liquidity coverage ratio (LCR)</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Liquidity coverage ratio (LCR)</h1>
<p>
Le LCR est un ratio à un mois défini par <a href="20220104125542-bale_iii.html#ID-346adfca-0e50-4757-a65a-09a51c317cf2">Bâle III</a>, qui compare les réserves de liquidité en HQLA (High quality liquid assets):
</p>

<ul class="org-ul">
<li>Cash: 1.</li>
<li>Titres de dette d'Etat: 1.</li>
<li><a target='_blank' rel='noopener noreferrer' class='external' href="https://www.banque-france.fr/politique-monetaire/cadre-operationnel-de-la-politique-monetaire/remise-dactifs-en-garantie-des-operations-de-refinancement-de-leurosysteme/criteres-deligibilite-des-actifs/eligibilite-des-actifs-0">Autres titres</a>: .85</li>
</ul>

<p>
Aux fuites potentielles de liquidités :
</p>

<ul class="org-ul">
<li>Prêts aux clients sont renouvbelés à .5</li>
<li>Prêts interbancaires non renouvelé.</li>
<li>Depots de retail, fuite entre 5% et 10%</li>
<li>Depots grandes entreprises entre 25% et 75%</li>
<li>Refinancement des marchés à 0%</li>
</ul>

<div id="outline-container-org5e955e0" class="outline-2">
<h2 id="org5e955e0">Links to this note</h2>
</div>
</div>
</body>
</html>
